/* 
   Localizable.strings
   SSHTunnel

   Created by Antoine Mercadal on 10/07/08.
   Copyright 2008 Epitech. All rights reserved.
 */
 
"OK" = "Ok";

"Cancel" = "Cancel";

"Kill all SSH" = "Kill all SSH";

"You are going to shut down all ssh sessions, even ones that are not managed by SSHTunnel.  Are you sure?"	= "You are going to shut down all ssh sessions, even ones that are not managed by SSHTunnel.  Are you sure?";
